const studyDataList = [
  {
    date: '2004.01.05',
    フェデラー: 120,
    ナダル: 105,
    ジョコビッチ: 88
  },
  {
    date: '10/02',
    フェデラー: 130,
    ナダル: 110,
    ジョコビッチ: 85
  },
  {
    date: '10/19',
    フェデラー: 100,
    ナダル: 90,
    ジョコビッチ: 90
  },
  {
    date: '10/19',
    フェデラー: 100,
    ナダル: 90,
    ジョコビッチ: 90
  },
  {
    date: '10/19',
    フェデラー: 100,
    ナダル: 90,
    ジョコビッチ: 90
  },
  {
    date: '10/19',
    フェデラー: 100,
    ナダル: 90,
    ジョコビッチ: 90
  },
  {
    date: '10/19',
    フェデラー: 100,
    ナダル: 90,
    ジョコビッチ: 90
  }
]

export default studyDataList
